{ "articles" : [
    {
        "id": 1,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, h3k27ac, h3k27me3, h3k36me3, h3k4me1, h3k4me3, H3K9me3, histone modifications, histone*, immunoprecipit*",
        "Number_of_Matching_Keywords": 11,
        "FirstName": "Cagla",
        "LastName": "Eroglu",
        "Email": "cagla.eroglu@duke.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Duke University",
        "Presenter": " ",
        "Title": "Elucidating the upstream regulators of astrocyte maturation using in vivo genome-wide profile of histone modifications",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/64534",
        "Country": "United States",
        "State": "NC",
        "European/Non_European": "Non European",
        "SessionTitle": "599. Mechanisms of Glial Development",
        "SessionDay": 44881,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 599.13,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 31,
        "Most_Recent_Publication_Title": "Prenatal environmental stressors impair postnatal microglia function and adult behavior in males.",
        "Most_Recent_Publication_Journal": "Cell reports",
        "Most_Recent_Publication_Date": 44775,
        "Number_of_Funded_Awards": 23,
        "Most_Recent_Grant_Title": "Linking Neuron-Astrocyte Communication To Long-Term Changes In Neural Circuit Function And Behavior",
        "Most_Recent_Date_Awarded": 44803,
        "Most_Recent_Amount": "$436,355",
        "Most_Recent_Abstract": ": Project 3- Linking Neuron-Astrocyte Communication to Long-Term Changes in Neural Circuit Function and Behavior Astrocytes, which are often dubbed as the passive support cells, in fact closely associate with a vast number of neuronal synapses and sense their activity, making them ideal cellular detectors and integrators of synaptic transmission. Moreover, astrocytes remodel synaptic circuitry and function by instructing synapse formation and plasticity. However, whether and how astrocytes play an instructive role to mediate complex behaviors remains unknown. The overarching hypothesis to be tested in this collaborative project is that astrocytes act as temporal integrators, which detect and integrate local synaptic activity and long-projecting neuromodulatory transmissions. In this subproject (Project 3), the specific hypothesis to be tested is that signal integration property of individual or syncytia of astrocytes allows them to become entrained by experience-driven synaptic activity during acquisition of goal-directed behaviors. These entrained astrocytes become “engaged” with the learned behavior by epigenetic remodeling of astrocytic chromatin, leading to long-term changes in astrocytic gene expression, structure and function (Aim1). This engagement allows the astrocytes to rewire the local synaptic circuitry in two ways; 1) by changing the numbers of excitatory and/or inhibitory synapses within their domains, thus modulate the local excitation/inhibition balance, and 2) by altering their synapse association and neuropil infiltration, thus controlling extracellular concentrations of neurotransmitters. Preliminary findings suggest that astrocyte- mediated synaptic remodeling is not necessary for learning, but rather for the adaptability of the learned behaviors. These findings point out a specific role for these proposed behaviorally-engaged astrocytes in rewiring of the underlying circuits to prepare these circuits for a future eventuality, in which the learned behavior is no longer effective -e.g. the effort to achieve the desired outcome exceeds the value of the reward (Aim2). These behaviorally-engaged astrocytes form ensembles with their neuronal counter parts, both of which can be identified by immediate early gene expression. During the performance of behaviors, these astrocyte-neuron ensembles are primed to sense the changes in action/ outcome contingency so that they can instruct to stop the learned behaviors (Aim3). Working in concert with other teams, these hypotheses will be tested in three aims, and a mechanistic blueprint for astrocyte-neuron communication in the awake behaving mouse brain will be generated. Therefore, these proposed studies are poised to reveal how astrocytes respond to, integrate, and modulate neuronal connectivity in long-time scales. Furthermore, in conjunction with other teams, these findings will guide the development of novel genetically encoded indicators and viral tools to interrogate neuron- glia circuits in vivo (Projects 2 and 4) and inform, test, and refine predictions for neuron- astrocyte signaling mechanisms underlying sensorimotor processing (Project 1).",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "(919) 684-3605"
    },
    {
        "id": 2,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, EZH2, H3K27, h3k27me3, h3k4me1, histone h3, histone mark, histone*, immunoprecipit*, PRC2",
        "Number_of_Matching_Keywords": 11,
        "FirstName": "Lily",
        "LastName": "Keane",
        "Email": "lily.keane@ki.se",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Karolinska Institute",
        "Presenter": "Yes",
        "Title": "Therapeutically reprogramming microglia to anti-tumoral activation states in diffuse midline glioma, H3K27 mutant",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/68900",
        "Country": "Sweden",
        "European/Non_European": "European",
        "SessionTitle": "443. Neuro-Oncology",
        "SessionDay": 44880,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 443.12,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": " ",
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 3,
        "EpiCypher_Keywords_Found": "BET, BRD4, chromatin, cut&run, epigen*, EZH2, histone modifications, histone*, PRC2",
        "Number_of_Matching_Keywords": 9,
        "FirstName": "David",
        "LastName": "Henshall",
        "Email": "dhenshall@rcsi.ie",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Royal College of Surgeons In Ireland",
        "Presenter": " ",
        "Title": "Exploring epigenetic dysfunction in the development of temporal lobe epilepsy",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/75404",
        "Country": "Ireland",
        "European/Non_European": "European",
        "SessionTitle": "038. Epilepsy: Post-Seizure Modifications",
        "SessionDay": 44877,
        "SessionTime": "1:00 PM - 5:00 PM",
        "Poster Number": 38.12,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 156,
        "Most_Recent_Publication_Title": "Life-span characterization of epilepsy and comorbidities in Dravet syndrome mice carrying a targeted deletion of exon 1 of the Scn1a gene.",
        "Most_Recent_Publication_Journal": "Experimental neurology",
        "Most_Recent_Publication_Date": 44774,
        "Number_of_Funded_Awards": 3,
        "Most Recent Grant Title": "Caspases Mediate Seizure Induced Brain Injury",
        "Most Recent Date Awarded": 37824,
        "Most Recent Amount": "$354,000",
        "Most Recent Abstract": "Progressive hippocampal atrophy has been demonstrated in humans with epilepsy. Such SEIZURE-induced neurodegeneration may be under the control of the CASPASE family of cell death regulating enzymes, as our recent studies in brains of patients with intractable epilepsy showed the presence and activation of the programmed cell death/apoptosis pathway. INITIATOR caspases begin the cell death process: following activation of surface- expressed death receptors - the EXTRINSIC pathway, or following mitochondrion-based events within the cell - the INTRINSIC pathway. Subsequently these caspases activate downstream EFFECTOR caspases, which carry out the execution and disassembly of the cell. Intervention in this cell death cascade has considerable implications for the therapeutic treatment of neurodegenerative diseases to which epilepsy may now be added. Therefore the broad, long-term goals of this proposal are to characterize the contribution of the caspase family of cell death-controlling enzymes in mediating seizure-induced brain injury. They hypotheses to be tested are (A) Neuronal death occurs following seizures and is initiated by caspases 2, 8 and/or 10 of the extrinsic death receptor pathway. (B) Caspase 2, 8 and/or 10 activation requires recruitment to death receptors by adaptor proteins in response to death ligands. (C) Activation of the intrinsic, mitochondrion-dependent caspase-9 pathway is co- dependent on the death receptor pathway via the cytochrome c releasing factor Bid. (D) Novel effector caspases 6 and 7 are activated by seizures via these extrinsic and intrinsic pathways and contribute to neuronal death. The specific aims are: 1) Characterize the expression, processing and consequences of activation of the extrinsic death-signaling pathway caspases 2, 8 and 10 using an in vivo rat model of brief limbic seizures. 2) Characterize the expression and functional interaction of death receptors with their adaptor protein(s) in the signal transduction and recruitment of caspases 2, 8 and 10 following seizures. 3) Characterize the expression, processing and consequences of activation of the intrinsic caspase-9-dependent pathway in seizure-induced brain injury. 4) Characterize the activation of the novel death effector caspases 6 and 7 in response to the extrinsic and/or intrinsic initiator pathways following seizures. 5) Characterize the involvement of extrinsic, intrinsic and death effector caspases mediating apoptosis induced by seizure-like activity in neuronal cultures in vitro. Elucidation of the molecular control of seizure-induced cell death will further our understanding of brain injury processes and take a significant step toward therapeutic approaches to reduce brain injury in epilepsy.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 4,
        "EpiCypher_Keywords_Found": "BAF, chromatin, nucleosom*, Pol II, RNA Polymerase II, SMARCC2, SNF, SWI, SWI/SNF",
        "Number_of_Matching_Keywords": 9,
        "FirstName": "Ramendra",
        "LastName": "Saha",
        "Email": "rsaha3@ucmerced.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of California Merced",
        "Presenter": " ",
        "Title": "The nBAF (mSWI/SNF) chromatin remodeling complex regulates activity-induced neuronal gene transcription by facilitating RNA Polymerase II elongation",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/84386",
        "Country": "United States",
        "State": "CA",
        "European/Non_European": "Non European",
        "SessionTitle": "036. Synaptic Signaling",
        "SessionDay": 44877,
        "SessionTime": "1:00 PM - 5:00 PM",
        "Poster Number": 36.04,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 21,
        "Most_Recent_Publication_Title": "Mild membrane depolarization in neurons induces immediate early gene transcription and acutely subdues responses to a successive stimulus.",
        "Most_Recent_Publication_Journal": "The Journal of biological chemistry",
        "Most_Recent_Publication_Date": 44805,
        "Number_of_Funded_Awards": 10,
        "Most Recent Grant Title": "Baf Complex Inhibitors In Neuronal Development And Functions",
        "Most Recent Date Awarded": 44708,
        "Most Recent Amount": "$204,124",
        "Most Recent Abstract": "Neurodevelopmental disorders (NDDs) are becoming more prevalent among our children at an alarming rate. Recent genome-wide studies suggest a strong correlation between NDDs and loss-of-function mutations in genes encoding subunits of the BAF (alias, mSWI/SNF) chromatin remodeling complex. Despite such strong correlative evidence, the precise role(s) of the BAF complex in neurodevelopmental gene transcription remains largely unexplored, in part, due to lack of efficient chemical/pharmacological tools to disrupt BAF function. In response to the NIH funding opportunity titled, ‘Discovery of Cell-based Chemical Probes for Novel Brain Targets’, this project will further develop and test a promising group of BAF inhibitors in maturing rat cortical neurons and use these inhibitors to probe the function of these chromatin remodeling complexes in neuronal activity-induced gene transcription, a key molecular driver of neuronal maturation. Specific aims of this project are: 1) Chemically modify ‘hit’ molecule BAFi to increase potency in neuronal cells, and 2) Determine the role of BAF complex in neurodevelopmentally important activity-induced gene transcription. The project will be conducted simultaneously in two laboratories with long standing expertise in –respectively– development of small molecule inhibitors of chromatin remodelers (the Dykhuizen laboratory at Purdue university; aim 1) and activity-induced neuronal gene transcription (the Saha laboratory at University of California, Merced; aim 2). Taken together, this study will generate valuable chemical tools to study BAF complex functions and deeper insights into epigenetic mechanisms driving normal neurodevelopment, which will fill in the knowledge gap between BAF mutations and their outcomes, such as NDDs.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "(209) 228-4400"
    },
    {
        "id": 5,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, EZH1, EZH2, H3K27, h3k27me3, h3k4me3, histone*",
        "Number_of_Matching_Keywords": 8,
        "FirstName": "Kärt",
        "LastName": "Mätlik",
        "Email": "kmatlik01@rockefeller.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Rockefeller University",
        "Presenter": "Yes",
        "Title": "Histone bivalency regulates the timing of differentiation and glial-guided migration in developing cerebellar granule cells",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/86380",
        "Country": "United States",
        "State": "NY",
        "European/Non_European": "Non European",
        "SessionTitle": "686. Neurogenesis and Differentiation",
        "SessionDay": 44881,
        "SessionTime": "1:00 PM - 5:00 PM",
        "Poster Number": 686.12,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 1,
        "Most_Recent_Publication_Title": "Elevated endogenous GDNF induces altered dopamine signalling in mice and correlates with clinical severity in schizophrenia.",
        "Most_Recent_Publication_Journal": "Molecular psychiatry",
        "Most_Recent_Publication_Date": 44707,
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 6,
        "EpiCypher_Keywords_Found": "chromatin, Chromosom*, epigen*, h3k27ac, h3k27me3, h3k4me3, histone modifications, histone*",
        "Number_of_Matching_Keywords": 8,
        "FirstName": "Alexander",
        "LastName": "Nord",
        "Email": "asnord@ucdavis.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of California - Davis",
        "Presenter": " ",
        "Title": "Modeling chromatin state changes across early cortical neurodevelopment.",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/86402",
        "Country": "United States",
        "State": "CA",
        "European/Non_European": "Non European",
        "SessionTitle": "433. Cortical Neurogenesis and Development",
        "SessionDay": 44880,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 433.17,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 43,
        "Most_Recent_Publication_Title": "AAV Deployment of Enhancer-Based Expression Constructs In Vivo in Mouse Brain.",
        "Most_Recent_Publication_Journal": "Journal of visualized experiments : JoVE",
        "Most_Recent_Publication_Date": 44651,
        "Number_of_Funded_Awards": 17,
        "Most Recent Grant Title": "Developmental Cerebellar Deficits Caused By Chd Haploinsufficiency",
        "Most Recent Date Awarded": 44797,
        "Most Recent Amount": "$231,498",
        "Most Recent Abstract": "SUMMARY The role of the cerebellum (CB) in proprioception and fine motor control is well-established, however more recent studies also strongly implicate this structure in higher order cognitive functions such as language, cognitive processing and affective regulation. Despite the tight relationship between these cerebellar functions and Neurodevelopmental Disorders (NDDs) such as Autism Spectrum Disorder (ASD) and Intellectual Disability (ID), the role of non-motor contributions of the CB is often overlooked in NDD research and especially understudied in animal models of these disorders compared to structures such as the cerebral cortex and hippocampus. With the emerging understanding that the CB plays a critical role in higher order brain function and that perturbed cerebellar functioning can lead to ASD and NDD relevant phenotypes, there is strong justification for focus on CB dysfunction in NDD animal models. De novo mutations in the chromatin- remodeling factor CHD8 (Chromodomain-Helicase DNA-binding protein 8) have emerged as a key genetic causal factor strongly associated with ASD and more generally with NDDs. Individuals harboring de novo heterozygous mutations in CHD8 typically present with hallmarks of ASD, cognitive disability, and macrocephaly, with other phenotypes also present in some patients. Multiple mouse Chd8 models have been published (including by our group), with heterozygous mutants exhibiting relevant phenotypes including macrocephaly and behavioral deficits. To date, animal models of pathology associated with CHD8 mutation have focused on the forebrain, and in particular the cerebral cortex. In published and preliminary studies, we identified altered structure of the deep cerebellar nuclei and evidence of altered cerebellar anatomy and physiology in mice harboring heterozygous Chd8 mutation. We hypothesize that cerebellar impact of Chd8 mutation contributes to higher order cognitive and behavioral pathology. Here, we propose initial work towards testing this model, defining the impact of Chd8 haploinsufficiency on cerebellar structure and function across anatomical, genomic, and electrophysiological dimensions. In Aim 1, we will test CB sensitivity to Chd8 haploinsufficiency with regard to patterning and cell identity. In Aim 2, we will test for phenotypes at the electrophysiological, transcriptomic and morphologic level in cerebellar neurons. These experiments will establish impacts of heterozygous Chd8 mutation on the mouse CB, linking neuroanatomy, neuronal function, and signaling. These studies will provide critical evidence for future work defining specific phenotypes associated with heterozygous Chd8 ablation in the CB and towards building a circuit level understanding of how Chd8 mutations impact connectivity within the CB and between the CB and other structures. If successful, this work will lead to new avenues of research on cerebellar dysfunction in NDDs and ASD by linking a high confidence and top priority gene with cellular, molecular, and structural deficits in the CB.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "(530) 754-5022"
    },
    {
        "id": 7,
        "EpiCypher_Keywords_Found": "chromatin, cut&run, epigen*, histone*, histone-PTM, nucleosom*, PTM, spike-in",
        "Number_of_Matching_Keywords": 8,
        "FirstName": "Michael",
        "LastName": "Keogh",
        "Email": "mkeogh@epicypher.com",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "EpiCypher",
        "Presenter": " ",
        "Title": "A field survey of histone PTM antibodies in epigenomic mapping approaches reveals widespread liabilities: best practices and resources for reliable epigenetic studies",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/64620",
        "Country": "United States",
        "State": "NC",
        "European/Non_European": "Non European",
        "SessionTitle": "598. Genomics and Transcriptomics in Health and Disease",
        "SessionDay": 44881,
        "SessionTime": "8:15 AM - 8:30 AM",
        "Poster Number": 598.02,
        "Location": "SDCC 23",
        "Type": "Symposium",
        "Number_of_Publications": 1,
        "Most_Recent_Publication_Title": "Arf6 anchors Cdr2 nodes at the cell cortex to control cell size at division.",
        "Most_Recent_Publication_Journal": "The Journal of cell biology",
        "Most_Recent_Publication_Date": 44599,
        "Number_of_Funded_Awards": 18,
        "Most Recent Grant Title": "High-Resolution Genomic Mapping Of Ssdna And Associated Proteins For Alzheimer's Disease Research",
        "Most Recent Date Awarded": 44792,
        "Most Recent Amount": "$500,000",
        "Most Recent Abstract": "EpiCypher is collaborating with Dr. Jessica Tyler (an expert in aging, DNA repair and epigenetics), to develop CUT&RUssNTM (Cleavage Under Targets and Release Using single-stranded Nuclease), a first-in-class single-stranded DNA (ssDNA) mapping technology for research into the early pathogenesis of and possible interventions for Alzheimer’s Disease (AD). The double-stranded conformation of genomic DNA (dsDNA) is essential to maintain genome stability. ssDNA forms during many cellular processes, including transcription and the processing of DNA lesions, and is rapidly sequestered by ssDNA binding proteins (SSBs) (e.g. RPA, RAD51 and BRCA1/BRCA2) to protect and facilitate any needed repair. AD is the most common form of neurodegeneration, with early pathogenesis / neuronal cell death due in part to the accumulation of DNA damage as a consequence of defective repair mechanisms (particularly homologous recombination [HR], which is heavily reliant on ssDNA signaling pathways). Improved methods for detecting and mapping ssDNA and SSB-ssDNA complexes that accompany DNA damage repair would greatly improve our understanding of how failure of these pathways contributes to AD, and potentially reveal novel drug targets and biomarkers. However, tools to study ssDNA-related signaling are lacking. The first innovation of our approach is the development of a novel immunotethering approach, wherein: 1) an antibody to an ssDNA-associated feature (e.g. SSB) is used to locally tether an ssDNA-specific nuclease to chromatin in permeabilized nuclei; 2) next, the nuclease is activated to selectively cleave nearby ssDNA and not dsDNA; and 3) cleaved fragments are collected and sequenced to yield a precise ssDNA target localization profile. The development of protein A/G (pAG) fused to an ssDNA- specific nuclease is a key innovation, as it enables the definitive identification of ssDNA associated with any localizing factor. A second innovation of our approach is the development of nucleosome spike-in controls containing either ssDNA or dsDNA, which will be used: 1) to confirm nuclease specificity; and 2) to enable quantitative comparisons in disease / control samples -/+ eventual drug treatment. The goals of this Phase I project are to develop the CUT&RUssN workflow (Aim 1) and demonstrate its ability to map SSB-ssDNA complexes in cells, thus enabling the novel study of ssDNA repair pathways in AD models (Aim 2). In Phase II, we will expand the CUT&RUssN platform to additional chromatin features (e.g. SSBs or histone PTMs) and their associated cellular mechanisms (e.g. transcription, R-loops, DNA replication). In addition, we will develop robust protocols for widely studied AD models and human post-mortem brains, including low cell input applications and assay automation to enable large-scale clinical studies. At the end of Phase II, we will launch a CUT&RUssN beta-kit and assay services, which will be marketed to researchers, drug developers, and clinicians to accelerate AD drug discovery.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "(617) 899-7804",
        "Linked In": "https://www.linkedin.com/in/michael-christopher-keogh-b1452a4/"
    },
    {
        "id": 8,
        "EpiCypher_Keywords_Found": "ENCODE, epigen*, h3k4me1, h3k4me3, histone h3, histone methylation, histone*",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Guo-Li",
        "LastName": "Ming",
        "Email": "gming@pennmedicine.upenn.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of Pennsylvania",
        "Presenter": " ",
        "Title": "Modeling Schizophrenia associated gene SETD1A loss-of-function using human neurons",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/86249",
        "Country": "United States",
        "State": "PA",
        "European/Non_European": "Non European",
        "SessionTitle": "353. Stem Cell Models for Neurodevelopmental Disorders",
        "SessionDay": 44879,
        "SessionTime": "1:00 PM - 5:00 PM",
        "Poster Number": 353.12,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 179,
        "Most_Recent_Publication_Title": "Molecular landscapes of human hippocampal immature neurons across lifespan.",
        "Most_Recent_Publication_Journal": "Nature",
        "Most_Recent_Publication_Date": 44743,
        "Number_of_Funded_Awards": 52,
        "Most Recent Grant Title": "Functional Roles Of Genetic Risk Factors For Brain Disorders In Neurogenesis And Neurodevelopment",
        "Most Recent Date Awarded": 44789,
        "Most Recent Amount": "$81,250",
        "Most Recent Abstract": "The overarching goal of this program is to define cellular and molecular events during neural development vulnerable to genetic perturbations that increase risk for neurodevelopmental and neurological disorders. Currently, our knowledge of human brain development is largely inferred from animal models, indirect measures of human development, and limited access to human neural tissue. All of these are valid tools to piece together the sequential processes of human neural development but are not sufficient to describe the dynamics with enough temporal or molecular resolution to understand mechanistically how genetic risk factors can affect brain formation and function. Technological advances in cellular reprogramming have now made it possible to derive induced pluripotent stem cells (iPSCs) from adult patients, which are a renewable resource for the generation of human neurons with disease-relevant genetic features. This long-term research program is designed to incorporate human iPSC-based studies with animal models to provide a comprehensive and longitudinal understanding of neural development, from neural stem cell behavior to neuronal development, synapse formation and circuit integration. As a proof-of-principle, these studies will use a prominent copy number variation (CNV) risk factor for multiple neurological disorders, 15q11.2CNVs, to illustrate how multifaceted interrogations of the basic biology of neural development in the context of genetic variation can reveal new targets for testing mechanism-based intervention in relevant subtypes of human neurons, as well as animal models of neural function and behavior. Building on significant scientific discoveries we have made in the fields of stem cell biology, adult neurogenesis, and patient-specific iPSCs, and technological innovations we have developed to meet critical challenges in each of these fields, our primary research focus is to integrate multiple levels of analysis to provide a high-resolution description of the cellular processes and molecular mechanisms of neural development that can be used to probe genetic or environmental risk for neurological disorders. Three interlinked projects will be pursued. Project 1 will focus on adult mouse neurogenesis as a model for neural development and use clonal analysis of neural stem cells and their development, single-cell transcriptome analysis, and transgenic mouse models to dissect molecular, cellular, and circuit level effects of genetic mutations on neural development; Project 2 will use human iPSCs with known genetic risk factors, and targeted differentiation protocols, to interrogate human neural development in 2D and 3D cultures; and Project 3 will focus on identifying the molecular mechanisms and targets of risk genes in both animal models and human iPSC-derived neurons and the rescue of observed deficits through rational therapeutic intervention. This is an opportune moment to synthesize recently developed technologies and build a novel translational platform to study underlying mechanisms of neurological disorders, and facilitate the identification of strategies to diagnose, treat, and prevent the often debilitating consequences of dysregulated neural development.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "(215) 746-6686",
        "Linked In": "https://www.linkedin.com/in/g-ming-79ab71104"
    },
    {
        "id": 9,
        "EpiCypher_Keywords_Found": "CREB, ENCODE, epigen*, h3k36me3, h3k9ac, H3K9me2, histone*",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Julio",
        "LastName": "Licinio",
        "Email": "juliolicinio@gmail.com",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "SUNY Upstate Medical University",
        "Presenter": "Yes",
        "Title": "Characterization of a PHF21B knockdown mouse model",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/78472",
        "Country": "United States",
        "State": "NY",
        "European/Non_European": "Non European",
        "SessionTitle": "569. Social Cognition: Animal Behavior I",
        "SessionDay": 44880,
        "SessionTime": "1:00 PM - 5:00 PM",
        "Poster Number": 569.2,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 243,
        "Most_Recent_Publication_Title": "Molecular Psychiatry special issue: advances in Alzheimer's disease.",
        "Most_Recent_Publication_Journal": "Molecular psychiatry",
        "Most_Recent_Publication_Date": 44470,
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": 2,
        "Most Recent Clinical Trial Title": "Effects of Leptin Replacement in Children",
        "Most Recent Clinical Trial Role": "Principal Investigator",
        "Most Recent Clinical Trial Posted Date": 39554,
        "Phone_Number": ""
    },
    {
        "id": 10,
        "EpiCypher_Keywords_Found": "cut&run, epigen*, H3K27, H3K27me1, H3K27me2, histone modifications, histone*",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Angelica",
        "LastName": "Torres Berrio",
        "Email": "angelica.torresberrio@mssm.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Icahn School Medicine at Mount Sinai",
        "Presenter": "Yes",
        "Title": "Role of H3K27me1 and H3K27me2 in Conferring Susceptibility to Stress Across the Lifespan",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/81859",
        "Country": "United States",
        "State": "NY",
        "European/Non_European": "Non European",
        "SessionTitle": "146. Behavioral Phenotypes and Neural Mechanisms of Relevance to Psychiatric Illness",
        "SessionDay": 44878,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 146.02,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 4,
        "Most_Recent_Publication_Title": "Antidepressant actions of ketamine engage cell-specific translation via eIF4E.",
        "Most_Recent_Publication_Journal": "Nature",
        "Most_Recent_Publication_Date": 44228,
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "1(514)605-8403"
    },
    {
        "id": 11,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, HAT, HDAC, HDAC3, Histone Acetyltransferase, histone*",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Chad",
        "LastName": "Smies",
        "Email": "cws5896@psu.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Pennsylvania State University",
        "Presenter": "Yes",
        "Title": "Epigenetic mechanisms underlying competition in reconsolidation-based memory updating",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/80308",
        "Country": "United States",
        "State": "PA",
        "European/Non_European": "Non European",
        "SessionTitle": "157. Molecular Mechanisms of Memory",
        "SessionDay": 44878,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 157.06,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": " ",
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 12,
        "EpiCypher_Keywords_Found": "Class-I, HDAC, HDAC1, HDAC2, HDAC3, histone h3, histone*",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Frederick",
        "LastName": "Bonsack",
        "Email": "fbonsack@augusta.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Medical College of Georgia at Augusta University",
        "Presenter": " ",
        "Title": "Is Histone Deacetylase 3 a Key Regulator of Intracerebral Hemorrhage Induced Neuroinflammation?",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/71103",
        "Country": "United States",
        "State": "GA",
        "European/Non_European": "Non European",
        "SessionTitle": "123. Functions of Glia and Non-Neuronal Cells in Stroke",
        "SessionDay": 44878,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 123.03,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 1,
        "Most_Recent_Publication_Title": "TSPO: An Evolutionarily Conserved Protein with Elusive Functions.",
        "Most_Recent_Publication_Journal": "International journal of molecular sciences",
        "Most_Recent_Publication_Date": 43258,
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 13,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, h3k4me3, histone h3, histone*, immunoprecipit*, recombinant chromatin",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Jennifer",
        "LastName": "Chan",
        "Email": "jennifer.chan2@mssm.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of Colorado Anschutz Medical Campus",
        "Presenter": "Yes",
        "Title": "Role for histone serotonylation in regulating neurodevelopment",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/84414",
        "Country": "United States",
        "State": "CO",
        "European/Non_European": "Non European",
        "SessionTitle": "115. Neural Plasticity",
        "SessionDay": 44878,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 115.13,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": " ",
        "Number_of_Funded_Awards": 2,
        "Most Recent Grant Title": "Impact Of Histone Serotonylation Domain Organization On Neurodevelopment",
        "Most Recent Date Awarded": 44805,
        "Most Recent Amount": "$71,734",
        "Most Recent Abstract": "Emerging evidence suggests chromatin mechanisms contribute to brain development, including organization of H3 lysine 4 tri-methylation (H3K4me3) domains. Broad H3K4me3 domains are linked with cell-specific transcriptional activation and are associated with synaptic signaling in neurons, where H3K4me3 spreading was disrupted in postmortem prefrontal cortex (PFC) neurons from patients with autism spectrum disorders (ASD). Thus, H3K4me3 breadth likely influences important neurodevelopmental processes, but how this occurs is unclear. Spreading of H3K4me3 broad peaks is regulated, in part, by the enzyme Lysine methyltransferase 2e (Kmt2e), where over 30 genetic variants - including a valine-to-isoleucine substitution at position 140 (V140I) in its chromatin-reading PHD finger - were observed in individuals with symptoms related to intellectual disability and developmental delay. Interestingly, H3K4me3 sits next to glutamine 5 that can be serotonylated, producing the combinatorial histone post-translational modification H3K4me3Q5ser that further enhances permissive transcription compared to H3K4me3 alone. Our preliminary data show that H3Q5ser enhances binding of Kmt2e to H3K4me3 and ChIP-sequencing of H3K4me3Q5ser in embryonic forebrain identified broad H3K4me3Q5ser domains that associate with neurodevelopment-associated processes. Thus, I hypothesize that Kmt2e regulates brain development via organization of H3K4me3 broad domains, and that the neighboring H3Q5ser influences such interactions. To specifically interrogate Kmt2e and H3K4me3Q5ser binding as a regulator of broad peak organization, the mutant Kmt2eV140I, that contains a mutation at the site where H3Q5ser would extend during H3K4me3 and Kmt2e PHD finger binding, was selected as a translationally relevant genetic variant that can be used to assess the mechanistic impact of this interaction. In Aim 1, I will quantitatively assess the binding affinity between H3K4me3Q5ser and Kmt2eWT vs. Kmt2eV140I PHD fingers as a crucial interaction in the developing brain that may be disrupted in some pathologies, using peptide immunoprecipitation followed by western blotting and isothermal titration calorimetry. In Aim 2, I will use CRISPR/Cas9 technology in diploid RPE1 cells to assess the impact of tagged Kmt2eWT vs. Kmt2eV140I knock-in vs. Kmt2e knockout on broad peak distribution using H3K4me3Q5ser ChIP-seq, on Kmt2e recruitment using Kmt2e ChIP-seq, and on downstream transcription using RNA-seq. In Aim 3, I will assess the impact of Kmt2e in developing brain by using in utero electroporation to transfect artificial miRNA designed to specifically knockdown Kmt2e expression in PFC progenitor cells, with simultaneous ‘rescue’ by adding back tagged Kmt2eWT vs. Kmt2eV140I transgenes, using H3K4me3Q5ser and Kmt2e ChIP-seq as readouts of epigenetic normalization, RNA-seq to evaluate developmental gene expression programs, and neuronal morphology analyses to assess Kmt2e impact on synapse development. Together, these studies will provide valuable insight into a novel epigenetic mechanism regulating neurodevelopment that may be perturbed in syndromes such as ASD.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 14,
        "EpiCypher_Keywords_Found": "CBP, chromatin, CREB, epigen*, Histone Acetyltransferase, histone*, P300",
        "Number_of_Matching_Keywords": 7,
        "FirstName": "Lin",
        "LastName": "Wang",
        "Email": "lwang148@jhu.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "National Institutes of Health",
        "Presenter": "Yes",
        "Title": "Probing the role of histone acetylation in age-related cognitive decline cognitive decline",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/79671",
        "Country": "United States",
        "State": "MD",
        "European/Non_European": "Non European",
        "SessionTitle": "663. Neural Mechanisms of Aging III",
        "SessionDay": 44881,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 663.21,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": " ",
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 15,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, h3k27ac, histone mark, histone*, immunoprecipit*",
        "Number_of_Matching_Keywords": 6,
        "FirstName": "Junhao",
        "LastName": "Li",
        "Email": "jul307@ucsd.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of California",
        "Presenter": "Yes",
        "Title": "Single-nucleus transcriptome and epigenome profiling of human brain reveals the contribution of neuronal and glial cell types to C9orf72-associated ALS/FTD",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/82451",
        "Country": "United States",
        "State": "CA",
        "European/Non_European": "Non European",
        "SessionTitle": "281. Amyotrophic Lateral Sclerosis",
        "SessionDay": 44879,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 281.1,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": " ",
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 16,
        "EpiCypher_Keywords_Found": "epigen*, HAT, HDAC, HDAC3, Histone Acetyltransferase, histone*",
        "Number_of_Matching_Keywords": 6,
        "FirstName": "Guan-En",
        "LastName": "Graham",
        "Email": "guan.en8@rutgers.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Rutgers - The State University of New Jersey",
        "Presenter": "Yes",
        "Title": "HDAC3 inhibition amplifies the magnitude of transcriptional changes induced by auditory associative learning",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/80361",
        "Country": "United States",
        "State": "NJ",
        "European/Non_European": "Non European",
        "SessionTitle": "157. Molecular Mechanisms of Memory",
        "SessionDay": 44878,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 157.16,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": " ",
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 17,
        "EpiCypher_Keywords_Found": "chromatin, cut&run, epigen*, h4k8ac, histone modifications, histone*",
        "Number_of_Matching_Keywords": 6,
        "FirstName": "Autumn",
        "LastName": "Ivy",
        "Email": "aivy@uci.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of California",
        "Presenter": " ",
        "Title": "Early life exercise primes the neural epigenome to facilitate gene expression and hippocampal memory consolidation.",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/79450",
        "Country": "United States",
        "State": "CA",
        "European/Non_European": "Non European",
        "SessionTitle": "075. Long-Term Memory: Consolidation and Reconsolidation: Molecular Mechanisms",
        "SessionDay": 44877,
        "SessionTime": "1:00 PM - 5:00 PM",
        "Poster Number": 75.07,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 13,
        "Most_Recent_Publication_Title": "A Unique Mouse Model of Early Life Exercise Enables Hippocampal Memory and Synaptic Plasticity.",
        "Most_Recent_Publication_Journal": "Scientific reports",
        "Most_Recent_Publication_Date": 43990,
        "Number_of_Funded_Awards": 3,
        "Most Recent Grant Title": "Mechanisms Of The Effects Of Early-Life Stress On Cognitive Function.",
        "Most Recent Date Awarded": 40787,
        "Most Recent Amount": "$28,900",
        "Most Recent Abstract": "Stress that takes place early in life promotes cognitive deficits and accelerated loss of learning and memory during middle age. This is of major clinical importance because childhood neglect and maltreatment is a severe yet underappreciated global public health problem, associated with neurological and cognitive dysfunction. However, the processes and mechanisms by which chronic early-life stress (ES) result in long- lasting decline of hippocampus- mediated learning and memory are unclear. In a rat model of ES generated in our lab, chronic stress during postnatal days 2-9 results in learning and memory deficits during middle age (10-12 months of age). These cognitive deficits are accompanied by loss of plasticity in hippocampal CA3- CA1 synapses, atrophied apical dendritic trees, and chronically increased levels of the stress-activated neuropeptide corticotropin-releasing hormone (CRH). Two fundamental gaps in our understanding of these dramatic effects of ES on cognition and plasticity in hippocampus remain, and are addressed in my proposal: 1) Are the long-term effects of ES on hippocampal structure and function a result of changes in hippocampal maturation that take place during a critical period (i.e. the first 3 weeks of life) or changes that become progressively prominent over time? To answer this question, we will examine whether these changes can be reversed only during the time of postnatal hippocampal development (postnatal (P) days 10-17), or also during early adulthood (2-3 months of age), when hippocampal connectivity is fully established. 2) Which molecules mediate the effects of ES on the hippocampus, and specifically, what is the role of the endogenous hippocampal stress hormone CRH in the process by which ES deranges the hippocampus? Supported by preliminary data, we will directly examine this hypothesis by infusing a selective blocker of the CRH type 1 receptor into the lateral ventricles of ES rats, either immediately after the ES period (PI 0-17) or in young adult, ES graduates (at age P72-78). Hippocampal structure and function will be assessed by measuring long-term potentiation (LTP), testing learning and memory in behavioral tasks, and observing dendritic structure of hippocampal neurons at 10-12 months of age, when the consequences of ES are apparent. This project supports the idea that late-onset cognitive disorders may actually be born in early stages of development, before symptoms of disability appear. Elucidating the contributions of early adverse experiences to the mechanisms of neurological disorders will allow for potential therapeutic interventions to offset the consequences of ES.",
        "Most_Recent_Source": "NIH",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    },
    {
        "id": 18,
        "EpiCypher_Keywords_Found": "DNMT1, DNMT3A, epigen*, TET1, TET2, TET3",
        "Number_of_Matching_Keywords": 6,
        "FirstName": "Anti",
        "LastName": "Kalda",
        "Email": "anti.kalda@ut.ee",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "University of Tartu",
        "Presenter": " ",
        "Title": "Delta-9-tetrahydrocannabinol alters the gene expression and enzymatic activity of DNA methyltransferases and Ten-eleven translocation enzymes in human peripheral blood mononuclear cells",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/69913",
        "Country": "Estonia",
        "European/Non_European": "European",
        "SessionTitle": "315. Mechanisms for Addictive Substance Use and Abuse",
        "SessionDay": 44879,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 315.06,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 6,
        "Most_Recent_Publication_Title": "The role of DNA methyltransferase activity in cocaine treatment and withdrawal in the nucleus accumbens of mice.",
        "Most_Recent_Publication_Journal": "Addiction biology",
        "Most_Recent_Publication_Date": 43831,
        "Number_of_Funded_Awards": 1,
        "Most Recent Grant Title": "The Effect Of Dna Methyltransferase-Inhibitor Treatment On Aberrant Dna Methylation In Human Leukocytes: A Novel Pharmacological Strategy For Treatment Of Psychostimulant-Induced Drug Addiction",
        "Most Recent Date Awarded": 44686,
        "Most Recent Amount": "€ 183,250",
        "Most Recent Abstract": "Currently, there is no cure for psychostimulant-induced drug addiction. Several studies have evaluated the reversal of psychostimulant addiction using dopaminergic, serotoninergic, glutamatergic, and GABAergic strategies. Unfortunately, clinical data remain disappointing, and novel pharmacological strategies are needed. Therefore, the main goal of this project is to investigate a new drug candidate - DNA methyltransferase (DNMT) inhibitor effects on psychostimulant-induced addiction. We will study: 1) aberrant DNA methylation and long-term epigenetic-mediated gene expression changes in human leukocytes following repeated exposure to psychostimulants; 2) how psychostimulant-treated leukocytes alter neuroplasticity of an addicted brain; 3) whether DNMT-inhibitor treatment inhibits psychostimulant-induced changes in leukocytes and how these changes affect brain neuroplasticity. The results of this project may help to find new biomarkers and to develop novel treatments for drug addiction.",
        "Most_Recent_Source": "Estonian Research Agency",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": "737 4353"
    },
    {
        "id": 19,
        "EpiCypher_Keywords_Found": "chromatin, epigen*, histone h3, histone*, histone-PTM, PTM",
        "Number_of_Matching_Keywords": 6,
        "FirstName": "Ashley",
        "LastName": "Cunningham",
        "Email": "ashley.cunningham@icahn.mssm.edu",
        "EmailLink": "Matched with existing poster, grant or publication",
        "Organisation": "Mount Sinai School of Medicine",
        "Presenter": " ",
        "Title": "The long-term effects of reproductive experience on the maternal brain",
        "AbstractLink": "https://www.abstractsonline.com/pp8/#!/10619/presentation/84415",
        "Country": "United States",
        "State": "NY",
        "European/Non_European": "Non European",
        "SessionTitle": "115. Neural Plasticity",
        "SessionDay": 44878,
        "SessionTime": "8:00 AM - 12:00 PM",
        "Poster Number": 115.14,
        "Location": "SDCC Halls B-H",
        "Type": "Poster Presentation",
        "Number_of_Publications": 4,
        "Most_Recent_Publication_Title": "Sex-Specific Transcriptional Changes in Response to Adolescent Social Stress in the Brain's Reward Circuitry.",
        "Most_Recent_Publication_Journal": "Biological psychiatry",
        "Most_Recent_Publication_Date": 44562,
        "Number_of_Funded_Awards": " ",
        "Most_Recent_Source": "",
        "Number_of_Clinical_Trials": " ",
        "Phone_Number": ""
    }
]
}